module.exports =
  posts: [
    {
      "id": 0
      "category": "Советы"
      "image": "https://cdn.inmyroom.ru/uploads/post/teaser/34/3478/s_34786463-a4ec-4551-8ced-5cfca0324f0e.jpg"
      "url": "https://www.inmyroom.ru/posts/13637"
      "title": "Как грамотная планировка экономит время активного человека"
      "advise": "У активного человека много разных интересов, в которые стирка белья обычно не входит. Однако без стирки никак не обойтись. Существенно упростить процесс стирки и в целом ухода за бельем поможет стирально-сушильная машина Electrolux. Она не только постирает и высушит ваши вещи, но и сделает это за то время, которым вы располагаете. С помощью функции управления временем стирки TimeManager можно установить нужную вам длительность цикла, а в самом срочном случае машина может постирать и полностью высушить небольшое количество белья всего за один час. "
    }
    {
      "id": 1
      "category": "Советы"
      "image": "https://cdn.inmyroom.ru/uploads/post/teaser/83/83b9/s_83b99fd7-bad3-406a-9a02-cfda4e6f95ca.jpg"
      "url": "https://www.inmyroom.ru/posts/13442"
      "title": "Как тратить меньше времени на домашние дела: 10 советов"
      "advise": "Стирка и уход за бельем – один из базовых процессов в домашнем хозяйстве. Оптимизация этого процесса позволит значительно сэкономить ваше время. Со стирально-сушильной машиной Electrolux вы сможете стирать и сушить белье в машине за один цикл. По окончании единого цикла стирки и сушки у вас будет чистое белье нужной степени влажности – немного влажное для глажки или совсем сухое, готовое для укладывания в шкаф. При этом вам не нужно будет перекладывать и развешивать белье и контролировать, высохло ли оно – машина все сделает за вас."
    }
    {
      "id": 2
      "category": "Советы"
      "image": "https://cdn.inmyroom.ru/uploads/post/teaser/96/9600/s_96009950-2be9-4c51-a604-d5c8cae09a36.jpg"
      "url": "https://www.inmyroom.ru/posts/13605"
      "title": "Маленький санузел может быть удобным: 7 секретов дизайна"
      "advise": "В маленькой квартире все должно быть компактно и под рукой, тогда процесс стирки будет требовать минимум вашего времени и усилий. Если вы сможете найти место для установки стирально-сушильной машины, вам не нужно будет предусматривать отдельное место и приспособления для сушки белья. Машина сможет стирать и сразу сушить белье за один цикл."
    }
    {
      "id": 3
      "category": "Советы"
      "image": "https://cdn.inmyroom.ru/uploads/post/teaser/98/989c/s_989c25ca-3c0d-41d7-b477-7d60b5b5cb48.jpg"
      "url": "https://www.inmyroom.ru/posts/13476"
      "title": "Релакс после рабочего дня: как создать дома уютную атмосферу"
      "advise": "Маркировка на одежде очень важна для выбора правильного режима ухода за бельем. Однако после выбора программы по описанию мы полностью полагаемся на стиральную машину и верим в то, что выбранный нами режим не испортит вещи. В стирально-сушильной машине Electrolux есть полный набор программ стирки и сушки для разного типа тканей – от базовых программ для хлопка и синтетики до программ для вещей с пуховым наполнителем и шерстяных тканей даже с маркировкой «Только ручная стирка». Надежность и качество этих программ обеспечены многолетним опытом компании Electrolux по производству стиральных машин не только для бытового использования, но и для профессиональных прачечных. А качество и гарантированный результат стирки и сушки шерсти в стирально-сушильной машине Electrolux подтверждены международным сертификатом компании Woolmark."
    }
    {
      "id": 4
      "category": "Советы"
      "image": "https://cdn.inmyroom.ru/uploads/post/teaser/df/df57/s_df57ec50-4069-4f68-9095-a66d6120ef7c.jpg"
      "url": "https://www.inmyroom.ru/posts/13464"
      "title": "12 вещей, которые портят интерьер, и как от них избавиться"
      "advise": "В каждом современном доме есть стиральная машина для стирки белья, но после стирки белье еще нужно высушить. Разнообразные сушилки для белья или веревки, натянутые над ванной или на балконе, никак не украшают интерьер. Использование стирально-сушильной машины Electrolux, которая не только постирает, но сразу и высушит белье, позволит не только сэкономить пространство, отведенное для сушки, но и улучшит вид вашего дома. К тому же в машине можно освежить или разгладить вещи паром, так что и гладить белье вам практически не придется, а гладильная доска тоже не очень украшает интерьер."
    }
    {
      "id": 5
      "category": "Советы"
      "image": "https://cdn.inmyroom.ru/uploads/post/teaser/d4/d416/s_d4165d3d-2b1a-4858-91cc-cc3c3a40ca66.jpg"
      "url": "https://www.inmyroom.ru/posts/13469"
      "title": "Что учесть в дизайне маленькой квартиры: 10 правильных советов"
      "advise": "В маленькой квартире все должно быть компактно и под рукой, тогда процесс стирки будет требовать минимум вашего времени и усилий. Если вы сможете найти место для установки стирально-сушильной машины, вам не нужно будет предусматривать отдельное место и приспособления для сушки белья. Машина сможет стирать и сразу сушить белье за один цикл."
    }
    {
      "id": 6
      "category": "Советы"
      "image": "https://cdn.inmyroom.ru/uploads/post/teaser/19/1907/s_19078745-2a04-4f31-a097-4e3e757c2f99.jpg"
      "url": "https://www.inmyroom.ru/posts/13481"
      "title": "Жизнь в малогабаритке: как создать комфортную обстановку для двоих"
      "advise": "Маркировка на одежде очень важна для выбора правильного режима ухода за бельем. Однако после выбора программы по описанию мы полностью полагаемся на стиральную машину и верим в то, что выбранный нами режим не испортит вещи. В стирально-сушильной машине Electrolux есть полный набор программ стирки и сушки для разного типа тканей – от базовых программ для хлопка и синтетики до программ для вещей с пуховым наполнителем и шерстяных тканей даже с маркировкой «Только ручная стирка». Надежность и качество этих программ обеспечены многолетним опытом компании Electrolux по производству стиральных машин не только для бытового использования, но и для профессиональных прачечных. А качество и гарантированный результат стирки и сушки шерсти в стирально-сушильной машине Electrolux подтверждены международным сертификатом компании Woolmark."
    }
    {
      "id": 7
      "category": "Советы"
      "image": "https://cdn.inmyroom.ru/uploads/post/teaser/c8/c8c9/s_c8c9e5ae-00ed-41aa-ab54-9a199e68ead7.jpg"
      "url": "https://www.inmyroom.ru/posts/13697"
      "title": "6 признаков идеального интерьера: рассказывает профи"
      "advise": "В маленькой квартире все должно быть компактно и под рукой, тогда процесс стирки будет требовать минимум вашего времени и усилий. Если вы сможете найти место для установки стирально-сушильной машины, вам не нужно будет предусматривать отдельное место и приспособления для сушки белья. Машина сможет стирать и сразу сушить белье за один цикл."
    }
    {
      "id": 8
      "category": "Советы"
      "image": "https://cdn.inmyroom.ru/uploads/post/teaser/58/5801/s_5801981b-2605-4346-9136-e4b50cb55aa8.jpg"
      "url": "https://www.inmyroom.ru/posts/13539"
      "title": "Что вы должны знать об эргономике: 9 советов по обустройству дома"
      "advise": "При обустройстве дома продумайте и процесс стирки, сушки и ухода за бельем. Основной центр этого процесса, стиральную машину, обычно устанавливают в ванной или на кухне. Но дальше возникают вопросы: где собирать грязное белье для стирки, где сушить чистое и затем его гладить. Использование стирально-сушильной машины Electrolux позволит значительно упростить этот процесс, ведь в одной машине вы сможете сразу и постирать, и посушить, и разгладить или освежить паром даже такие вещи, которые вообще нельзя стирать в стиральной машине. "
    }
  ]